"Are you sure you want to permanently delete the selected items?" = "Você deseja realmente apagar permanentemente os itens selecionados?";
"Do not show remaining errors." = "Não mostrar erros restantes.";